"Untitled" = "名称未設定";

"WindowTitle" = "%@ のインストール";

"FilesWindowTitle" = "%@ からのファイル";

/* Displayed as a tooltip describing a search field */
"FilesSearchTooltip" = "パスを含むファイルを検索";

/* Utility Menu Items */
"Utilities_Menu" = "ユーティリティ";

/* Print */
"DefaultPrintMenuItem" = "プリント...";

/* Menu item titles used for the Show/Hide Files function. */
"Show Files" = "ファイルを表示";
"Hide Files" = "ファイルを隠す";

/* Alert panel indicating that the Installer could not find any plugins to load and therefore cannot perform an install */
"NO_SECTIONS_FOUND_ALERT_TITLE" = "インストーラはインストールを実行できませんでした。";
"NO_SECTIONS_FOUND_ALERT_MESSAGE" = "インストーラはインストールを実行するために必要なリソースの一部を見つけられませんでした。\n\nこれはインストーラ内部のエラーで、インストールしようとしているソフトウェアのエラーではありません。\n\nWeb上で提供されるテクニカルサポートを利用する場合は、次にアクセスしてください：\n\nhttp://www.apple.com/jp/support/";

/* Button titles */
"CONTINUE" = "続ける";
"GOBACK" = "戻る";
"CHOOSE" = "選択";

"CONTINUE_INSTALLING" = "インストールを続ける";
"CANCEL_INSTALLING" = "インストールをキャンセル";

"OpenFailed" = "開けませんでした";
"OpenFailedMsg" = "\"%@\"を開けませんでした。";

/* Damaged runner error */
"INSTALLER_IS_DAMAGED_TITLE" = "インストーラが壊れています。";
"INSTALLER_IS_DAMAGED_MESSAGE" = "インストーラはパッケージを開けません。ファイルの所有権またはアクセス権に問題がある可能性があります。";

/* Displayed in an alert panel if the user tries to close the package when the package is in its "busy" state */
"PackageBusyTitle" = "インストーラは使用中です。";
"PackageBusyMessage" = "ウインドウを閉じられません。";

/* Displayed in an alert panel if the user tries to close the package when the package is in its "paused" state */
"PackagePaused" = "パッケージが完全にインストールされていません。パッケージを閉じないでください。パッケージを閉じると、システムが不安定になるおそれがあります。";

/* Install failed alert-box titles */
"InstallFailedTitle" = "インストールに失敗しました。";
"CannotInstallTitle" = "インストールを完了できません。";

/* Contents for alert box displayed when the user tries to quit the app while the package is installing */
"CantQuit" = "ソフトウェアのインストール中はインストーラを終了できません。";

/* Displayed when an install fails but the package does not require the machine to be rebooted. */
"FailWarning" = "%@ は正常にインストールされませんでした。";

/* Displayed when an install fails but the package does not require the machine to be rebooted. */
"NotInstalledYet" = "%@ はまだインストールされていません。";

/* Bold title string in Quit sheet */
"InstallQuitTitle" = "インストーラを終了してもよろしいですか？";

/* Warnings */
"NeedsShutdown" = "このソフトウェアをインストールするには、コンピュータをシステム終了する必要があります。インストールを完了するには、“システム終了”をクリックしてください。";
"NeedsRestart" = "このソフトウェアをインストールするには、コンピュータを再起動する必要があります。インストールを完了するには、“再起動”をクリックしてください。";
"NeedsLogout" = "このソフトウェアをインストールするには、すべてのアプリケーションを閉じて、システムからログアウトする必要があります。インストールを完了するには、“ログアウト”をクリックしてください。";

/* Displayed if the user tries to quit while a normal install is taking place */
"StopNormalInProgress" = "終了してもよろしいですか？今インストーラを終了すると、システムが不安定になるおそれがあります。";

/* Button in quit sheet */
"ChangeDisk" = "起動ディスク";

/* Title on the 'Go Back' button */
"GoBack" = "戻る";

/* Button/menu item titles meaning 'Yes, I want to quit the application' */
"Quit" = "終了";
"QuitWithEllipsis" = "インストーラを終了...";

/* Button title meaning 'No, I don't want to quit the application' */
"DontQuit" = "終了しない";

/* Button title used to restart the computer */
"Restart" = "再起動";

/* Standard OK button title */
"OK" = "OK";

/* Button title to cancel an action that produced an alert box */
"Cancel" = "キャンセル";

/* Button title for a sheet which will close the installer window */
"Close" = "閉じる";

/* "Show Error" button */
"ShowError" = "エラーを表示";

/* Error message given when plugin cannot be found. This is mostly an issue for running over a network. */
"CantFindPlugin" = "“%@”という名前のプラグインが見つかりません。";

/* Error message given when plugin is found but can't be loaded. This is mostly an issue for running over a network. */
"CantLoadPlugin" = "プラグイン“%@” へのパスが見つかりましたが、バンドルを作成できません。";

/* Error message given when plugin is loaded but doesn't have its firstPage outlet set. This is mostly a debugging aid. */
"NoFirstPage" = "プラグイン“%@”に最初のページがありません。";

/* Alert box title when the user cannot save a file document */
"CantSaveFile" = "ファイルを保存できません。";

/* Alert box explanatory text displayed when a user cannot save a file document */
"CantSaveFileText" = "ここに書類を保存するアクセス権がない可能性があります。";

/* File Listing Controller Strings */
"FILE_LISTING_NOT_AVAIL" = "ファイルリストは使用できません。";
"FILE_LISTING_NOT_AVAIL_YET" = "ファイルリストはまだ使用できません。";

/* Security Warning Strings */
/* Display this message if the package will be running programs without the user's knowledge. */
"CheckToolAlert" = "このインストーラは、プログラムを実行してソフトウェアがインストールできるかどうかを判断します。続けますか？";

/* Title for the below message */
"CheckToolAlertEnhancedTitle" = "このパッケージは、ソフトウェアをインストールできるかどうかを判断するプログラムを実行します。";

/* Displays this message if the package will be running programs contains inside a package */
"CheckToolAlertEnhanced" = "このコンピュータのセキュリティを保護するには、必ず信頼できる提供元のプログラムやソフトウェアのみを実行したりインストールしたりしてください。このソフトウェアの提供元の信頼性を確信できない場合は、 “キャンセル”をクリックして、プログラムの実行とソフトウェアのインストールを中止してください。";

/* Displayed in Menu Bar in the Spotlight area when running from install media */
"NoSpotlightTooltip" = "このソフトウェアのインストール中は、Spotlight を使用できません。";

/* Install Automation Strings */
"AutomatedInstallFailure" = "%@ はこのディスクにインストールできません。";
"AutomatedInstallFailureWithReason" = "%@ はこのディスクにインストールできません。%@";

"AutomatedInstallTargetFreeSpace" = "インストール先のディスクにインストールに必要な空き領域が不足しています。インストーラをいったん終了して、ファイルまたはアプリケーションを削除してディスクの空き領域を増やした後で、もう一度インストールしてください。";
"AutomatedInstallTargetMissingTitle" = "パス“%@”にディスクが見つかりません。";
"AutomatedInstallTargetMissing" = "正しいディスクを選択したことを確認し、ディスクが破損したり接続解除されたりしていないことを確認してください。";

/* Install Authenticity Strings */
"UNSIGNED_TITLE" = "インストールするソフトウェアの提供元が確認できませんでした。";
"UNSIGNED_DESCRIPTION" = "このコンピュータのセキュリティを保護するには、必ず信頼できる提供元のソフトウェアのみをインストールしてください。";
"INVALID_SIGNATURE_ERROR_TITLE" = "インストールするソフトウェアの入手元が確認できないため、インストールがキャンセルされました。";
"INVALID_SIGNATURE_ERROR" = "このコンピュータのセキュリティを保護するには、必ず信頼できる提供元のソフトウェアのみをインストールしてください。";

/* IADataTransferMonitor Strings */
"CALCULATING_TIME_REMAINING" = "計算中...";
"HOURS_AND_MINUTES_REMAINING" = "%d 時間 %d 分";
"HOURS_REMAINING" = "%d 時間";
"HOUR_AND_MINUTES_REMAINING" = "1 時間 %d 分";
"HOUR_REMAINING" = "1 時間";
"MINUTES_REMAINING" = "%d 分";
"MINUTE_REMAINING" = "1 分";
"LESS_THAN_A_MINUTE_REMAINING" = "1 分未満";
